/* Localized versions of Info.plist keys */

CFBundleName = "OPPreferences";
CFBundleShortVersionString = "OPPreferences version 2.0.0";
CFBundleGetInfoString = "OPPreferences version 2.0.0, Copyright 2004, Objectpark Software.";
NSHumanReadableCopyright = "Copyright 2004, Objectpark Software.";
